<?php

return [

    'warning' => 'Ескерту',
    'carting' => 'Тауар сәтті сақталды!',
    'uncarting' => 'Тауар сәтті өшті!',
    'itmdstr' => 'Тауар сәтті өшті!',
    'itmupd' => 'Тауар сәтті өзгертілді!',
    'itmstr' => 'Тауарыңыз сәтті қосылды!',
    'cmmstr' => 'Пікіріңіз сәтті қосылды!',
    'cmmupd' => 'Пікіріңіз сәтті өзгертілді!',
    'cmmdstr' => 'Пікіріңіз сәтті өшті!',
    'buy' => 'Сіздің тапсырысыңыз сәтті қабылданды!',
    'cancel' => 'Cancel',
    'deletecart' => 'Сіз сенімдісіз бе?',
    'nobalance' => 'Шоттағы қаражат жеткіліксіз!',
    'month' => 'ай',
    'year' => 'жыл',
    'myorders' => 'Менің Тапсырыстарым',
    'balance' => 'Сіздің балансыңыз сәтті толтырылды!',
    'ketti' => 'Сіздің құжаттарыңыз сәтті жіберілді компаниядан хабар күтіңіз!',
    'ketti1' => 'Сіздің хабарыңыз сәтті жіберілді компаниядан жауап күтіңіз!',
    'kirdi' => 'Қайта оралуыңызбен ',
    'tirkeldi' => 'House Market сайтына қош келдіңіз ',
    'myrza' => 'мырза',
    'hanym' => 'ханым',
    'BAN' => 'Кешіріз сіздің парақшаңыз уақытша бұғатталды!'
];
